{
  "misc": {
    "footer": "Graba y comparte tu conversación en {0}, disponible para Android e iOS.",
    "consent": {
      "public": "nadie",
      "members": "otros que han contribuido o han sido invitados al proyecto",
      "private": "solo participantes de la conversación"
    }
  },
  "forgot": {
    "subject": "Restablecer mi contraseña en {0}",
    "body": "Solicitaste restablecer tu contraseña para tu cuenta {0}. Haga clic en el siguiente enlace y se le redirigirá a un sitio seguro donde puede crear una nueva contraseña.",
    "button_label": "Restablecer su contraseña",
    "footer": "Si no solicitó restablecer la contraseña, ignore este correo electrónico o infórmenos. Este restablecimiento de contraseña es válido solo por los próximos 30 minutos."
  },
  "verify": {
    "subject": "Verifica tu cuenta {0}",
    "body": "¡Bienvenido a {0}! Por favor, verifique su correo electrónico dando clic en el botón de abajo.",
    "button_label": "Verificar Cuenta",
    "footer": ""
  },
  "consent": {
    "subject": "Revisa el consentimiento para tu {0} conversación",
    "body": "Recientemente participó en {0} con {1} sobre el tema de {2} y aceptó que {3} tenga acceso a su conversación. Solo usted y otras personas en la conversación pueden escuchar la conversación durante las próximas 24 horas, puede revisar su consentimiento y modificarlo antes de que otros puedan escucharla.",
    "button_label": "Revisar el consentimiento",
    "footer": "Graba tus conversaciones y compartirlas con el mundo. ¡Descargua la aplicación móvil {0} ahora! Puede usar el enlace anterior en cualquier momento para revisar y actualizar su consentimiento para su conversación. Para solicitar que se elimine su conversación, envíenos un correo electrónico a {1}."
  },
  "invite_registered": {
    "subject": "{0} te invitó a unirte a una conversación en {1}",
    "body": "Has sido invitado a {0} por {1}. Ayuda a enriquecer el contenido de las {2} conversaciones escuchando y comentando en el sitio web.",
    "button_label": "Ver conversaciones",
    "footer": "Este proyecto estará disponible en la aplicación móvil {0} cuando se registre y pueda contribuir con las conversaciones."
  },
  "invite_unregistered": {
    "subject": "{0} te invitó a unirte a un proyecto en {1}",
    "body": "Has sido invitado a {0} por {1}. Ayude a comprender el contenido de las {2} conversaciones escuchando y comentando en el sitio web. Regístrese usando el siguiente botón. Al unirirse al proyecto, podrá escuchar conversaciones.",
    "button_label": "Únete al proyecto",
    "footer": "Este proyecto estará disponible en la aplicación móvil {0} cuando se registre y pueda contribuir con las conversaciones al proyecto."
  }
}