{
  "misc": {
    "brand": "L'équipe {0}",
    "footer": "Enregistrez et partagez votre propre conversation avec {0} sur Android et iOS.",
    "consent": {
      "public": "n'importe qui",
      "members": "d'autres qui ont contribué ou ont été invités au projet",
      "private": "seuls les participants de la conversation"
    }
  },
  "forgot": {
    "subject": "Réinitialiser le mot de passe {0}",
    "body": "Vous avez demandé de réinitialiser votre mot de passe pour votre compte {0}. Cliquez sur le lien ci-dessous et vous serez redirigé vers un site sécurisé où vous pourrez définir un nouveau mot de passe.",
    "button_label": "Réinitialisez votre mot de passe",
    "footer": "Si vous n'avez pas demandé de réinitialisation du mot de passe, veuillez ignorer cet e-mail ou contactez-nous et faites-le nous savoir. Cette réinitialisation de mot de passe est uniquement valide pour les 30 prochaines minutes."
  },
  "verify": {
    "subject": "Vérifiez votre compte {0}",
    "body": "Bienvenue dans {0}! Veuillez vérifier votre adresse e-mail en cliquant sur le bouton ci-dessous.",
    "button_label": "Vérifier le compte",
    "footer": ""
  },
  "consent": {
    "subject": "Examinez le consentement pour votre conversation {0}",
    "body": "Vous avez récemment participé à {0} avec {1} sur le thème de {2} et accepté que {3} accède à votre conversation. Seuls vous et d'autres personnes dans la conversation peuvent l'écouter dans les 24 premières heures, ce qui vous laisse le temps de revoir votre consentement avant que d'autres puissent l'écouter.",
    "button_label": "Examen du consentement",
    "footer": "Vous pouvez enregistrer vos propres conversations et les partager avec le monde entier. Téléchargez l'application mobile {0} maintenant! Vous pouvez utiliser le lien ci-dessus à tout moment pour examiner et mettre à jour votre consentement pour votre conversation. Pour demander la suppression de votre conversation, veuillez nous envoyer un e-mail à l'adresse {1}."
  },
  "invite_registered": {
    "subject": "{0} vous invite à rejoindre un projet sur {1}",
    "body": "Vous avez été invité à {0} par {1}. Aidez à comprendre le contenu des {2} conversations en écoutant et en participant en ligne.",
    "button_label": "Afficher les conversations",
    "footer": "Ce projet sera disponible sur l’application mobile {0} lors de l’enregistrement de vos contributions au projet."
  },
  "invite_unregistered": {
    "subject": "{0} vous invite à rejoindre un projet sur {1}",
    "body": "Vous avez été invité à {0} par {1}. Aidez à comprendre le contenu des {2} conversations en écoutant et en participant en ligne. Inscrivez-vous en cliquant sur le bouton ci-dessous et vous deviendrez un membre du projet où vous pourrez commencer à écouter ces conversations.",
    "button_label": "Rejoindre le projet",
    "footer": "Ce projet sera disponible sur l’application mobile {0} lors de l’enregistrement de vos contributions au projet."
  }
}